<html>
<head>
    <meta content="text/html; charset=UTF-8" http-equiv="content-type">
    <style type="text/css">
        @import url('https://themes.googleusercontent.com/fonts/css?kit=fpjTOVmNbO4Lz34iLyptLRivMXTmdd4cF5UaR7STy8uzPAKrq625jinjD8gbFgtR96xlbbE5D7Gw2o7jubnkMA');ol{margin:0;padding:0}table td,table th{padding:0}.c0{color:#003846;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Calibri";font-style:normal}.c7{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c5{color:#5fa8be;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Playfair Display";font-style:normal}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c1{-webkit-text-decoration-skip:none;color:#5fa8be;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Calibri"}.c9{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Calibri";font-style:normal}.c6{padding-top:8pt;padding-bottom:8pt;line-height:1.5;orphans:2;widows:2;text-align:justify}.c12{padding-top:8pt;padding-bottom:8pt;line-height:1.5;orphans:2;widows:2;text-align:center}.c3{padding-top:12pt;padding-bottom:12pt;line-height:1.5;orphans:2;widows:2;text-align:justify}.c4{font-size:12pt;font-family:"Calibri";color:#e4a80e;font-weight:400}.c8{font-size:12pt;font-family:"Calibri";color:#003846;font-weight:400}.c11{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c2{color:inherit;text-decoration:inherit}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}
    </style>
</head>
<body class="c11"><p class="c3"><span class="c9">4. FACTORS DE RISC PER PATIR TCA</span></p>
<p class="c6"><span class="c0">Els factors de risc s&oacute;n aquells que faciliten l&#39;aparici&oacute; dels trastorns de la conducta aliment&agrave;ria. Poden ser factors individuals, grupals i socials. La combinaci&oacute; d&#39;aquests diferents factors de risc pot provocar el desenvolupament i manteniment de la malaltia.</span>
</p>
<p class="c12"><span class="c5">Factors individuals</span></p>
<p class="c3"><span class="c4">Predisposici&oacute; gen&egrave;tica: </span><span class="c0">El risc de patir un TCA s&#39;incrementa per sobre dels valors de la poblaci&oacute; general si hi ha l&#39;antecedent d&#39;un familiar amb un TCA. Aquest factor combinat amb d&#39;altres de tipus ambiental, com els entorns familiars i socials, poden augmentar la probabilitat de patir un TCA.</span>
</p>
<p class="c3"><span class="c4">Trets psicol&ograve;gics:</span><span class="c0">&nbsp;Certs trets de personalitat com una autoexig&egrave;ncia molt elevada, perfeccionisme obsessiu, necessitat de control i rigidesa cognitiva estan molt relacionats amb l&#39;aparici&oacute; d&#39;un TCA.</span>
</p>
<p class="c3"><span class="c4">Baixa autoestima:</span><span class="c0">&nbsp;Tenir una baixa autoestima, &eacute;s a dir, fer una valoraci&oacute; negativa i insatisfact&ograve;ria d&#39;un mateix/a incrementa la probabilitat de patir TCA.</span>
</p>
<p class="c3"><span class="c4">Imatge corporal negativa:</span><span class="c0">&nbsp;Les persones que no tenen una imatge real del seu propi cos i que, a m&eacute;s, les emocions i sentiments que tenen cap a aquets s&oacute;n negatius s&oacute;n m&eacute;s vulnerables a l&#39;hora de patir un TCA.</span>
</p>
<p class="c3"><span class="c4">Adolesc&egrave;ncia:</span><span class="c0">&nbsp;L&#39;adolesc&egrave;ncia &eacute;s l&#39;etapa vital en la que existeix un major risc de desenvolupar un TCA. Es diagnostica TCA en persones de totes les edats, per&ograve; en la majoria de casos la malaltia va debutar durant l&#39;adolesc&egrave;ncia. Aix&ograve; succeeix perqu&egrave; durant aquesta etapa, la personalitat, autoestima i rol social de la persona estan en ple desenvolupament i, per tant, &eacute;s m&eacute;s vulnerables davant un entorn social en el que la pressi&oacute; per la imatge &eacute;s excessivament elevada.</span>
</p>
<p class="c3"><span class="c4">Sexe femen&iacute;:</span><span class="c0">&nbsp;De cada 10 casos de TCA, 9 s&oacute;n dones i 1 &eacute;s un home, de manera que ser dona implica major risc de patir un TCA.</span>
</p>
<p class="c6"><span class="c0">4.2 Factors familiars</span></p>
<p class="c3"><span class="c4">Ambient familiar desestructurat:</span><span class="c0">&nbsp;Les families en les que no existeix una estructura estable i segura tenen major risc de desenvolupar un TCA en algun dels membres, sobretot en aquells que de manera individual tenen m&eacute;s risc, com les noies adolescents.</span>
</p>
<p class="c3"><span class="c4">Ambient familiar sobreprotector:</span><span class="c0">&nbsp;Aquelles families en les que la comunicaci&oacute; i la din&agrave;mica familiar &eacute;s excessivament r&iacute;gida, controladora i exigent poden influir en el desenvolupament d&#39;un TCA, sobretot en aquells membres amb major vulenarbilitat individual, com les noies adolescents.</span>
</p>
<p class="c3"><span class="c4">Experi&egrave;ncies vitals estressants:</span><span class="c0">&nbsp;Canvis traum&agrave;tics en l&#39;estructura familiar com, per exemple, la mort d&#39;un dels membres pot augmentar la probablitat de TCA.</span>
</p>
<p class="c6"><span class="c0">4.3 Factors Socials</span></p>
<p class="c3"><span class="c4">Model de bellesa imperant:</span><span class="c0">&nbsp;L&#39;actual model de bellesa, que enalteix una primesa excessiva, t&eacute; un pes molt important en el desenvolupament dels TCA. En els darrers anys, l&#39;aparici&oacute; d&#39;aquest nou c&agrave;non de bellesa ha vingut acompanyat d&#39;un increment molt notable de l&#39;incid&egrave;ncia de casos de TCA</span>
</p>
<p class="c3"><span class="c4">Pressi&oacute; social repecte la imatge:</span><span class="c0">&nbsp;En les &uacute;ltimes decades, el valor social de la imatge tamb&eacute; ha guanyat rellev&agrave;ncia, de manera que no nom&eacute;s tenim un model de bellesa perjudicial per a la salut sin&oacute; que, a m&eacute;s, la pressi&oacute; social rebuda pel que fa a la import&agrave;ncia d&#39;assemblar-se a aquest model &eacute;s excesivament elevada. Aquests dos factors combinats tenen una clara influ&egrave;ncia en l&#39;aparici&oacute; de TCA. El paper dels mitjans de comunicaci&oacute; en la difusi&oacute; del model de bellesa actual els situen com a agents responsables, en bona mesura, en la proliferaci&oacute; dels TCA en la nostra societat.</span>
</p>
<p class="c3"><span class="c4">Determinats esports o professions:</span><span class="c0">&nbsp;Certes activitats esportives, com la dansa, per exemple, poden afavorir l&#39;aparici&oacute; de TCA degut al tracte que fan de la imatge en la pr&agrave;ctica d&#39;aquest esport. Altres esports de risc s&oacute;n aquells en els que es competeix per categories de pes. Tamb&eacute; s&oacute;n grup de risc totes aquelles persones que exerceixen professions relacionades amb el m&oacute;n de la moda, espectacle i/o televisi&oacute;/cinema, ja que la professi&oacute; sovint exerceix pressi&oacute; pel que fa a tenir una determinada imatge.</span>
</p>
<p class="c3"><span class="c0">Cr&iacute;tiques i burles relacionades amb el f&iacute;sic: Les persones, sobretot infants i adolescents, que han rebut cr&iacute;tiques i burles relacionades amb la seva aparen&ccedil;a f&iacute;sica i que degut a aix&ograve; s&#39;han sentit insegures amb la seva imatge poden presentar major tend&egrave;ncia a desenvolupar TCA.</span>
</p>
<p class="c3"><span class="c8">El sistema de tallatge actual: El sistema de talles actual &eacute;s un sistema no unificat que t&eacute; com a resultat un patronatge heterogeni que resulta conf&oacute;s per a la poblaci&oacute;, fins al punt de que la persona no &eacute;s capa&ccedil; de con&egrave;ixer quina &eacute;s la seva talla. L&#39;informe</span><span
        class="c8"><a class="c2"
                      href="https://www.google.com/url?q=http://www.f-ima.org/fitxer/26/Informe%25203%2520-%2520%2520Bar%25C3%25B2metre%2520talles.pdf&amp;sa=D&amp;ust=1559130050478000">&nbsp;</a></span><span
        class="c1"><a class="c2"
                      href="https://www.google.com/url?q=http://www.f-ima.org/fitxer/26/Informe%25203%2520-%2520%2520Bar%25C3%25B2metre%2520talles.pdf&amp;sa=D&amp;ust=1559130050478000">&quot;No trobar la teva talla promou l&#39;anor&egrave;xia&quot;</a></span><span
        class="c1">&nbsp;</span><span class="c0">alerta de que un 44% de la poblaci&oacute; fa un intent de dieta per aprimar al comprovar que no utilitzen la talla que creien.</span>
</p>
<p class="c3"><span class="c1"><a class="c2"
                                  href="https://www.google.com/url?q=http://www.acab.org/ca/documentacio/que-son-els-trastorns-de-la-conducta-alimentaria/factors-de-risc-per-patir-un-tca/lluita-activament-contra-els-trastorns-alimentaris-l-apologia-a-les-xarxes&amp;sa=D&amp;ust=1559130050478000">Exist&egrave;ncia de p&agrave;gines web que fan apologia de l&#39;anor&egrave;xia i la bul&iacute;mia:</a></span><span
        class="c1">&nbsp;</span><span class="c8">En els &uacute;ltims anys han aparegut i s&#39;han reproduit a una velocitat vertiginosa, tal i com denundia l&#39;informe</span><span
        class="c8"><a class="c2"
                      href="https://www.google.com/url?q=http://www.f-ima.org/fitxer/28/resumen_informe_anorexia_y_bulimia_en_internet.pdf&amp;sa=D&amp;ust=1559130050479000">&nbsp;</a></span><span
        class="c1"><a class="c2"
                      href="https://www.google.com/url?q=http://www.f-ima.org/fitxer/28/resumen_informe_anorexia_y_bulimia_en_internet.pdf&amp;sa=D&amp;ust=1559130050479000">&quot;Les pagines pro ana i pro mia inunden la xarxa&quot;</a></span><span
        class="c0">, la pres&egrave;ncia a internet de p&agrave;gines que fan apologia l&#39;anor&egrave;xia i la bul&iacute;mia com a &quot;formes de vida&quot; en lloc de com a malalties mentals. S&oacute;n p&agrave;gines dirigides per una persona que pateix TCA i en les que diferents persones afectades per la malaltia es posen en contacte amb l&#39;objectiu d&#39;intercanviar trucs per aprimar, refor&ccedil;ar les conductes patol&ograve;giques pr&ograve;pies de la malaltia (com, per exemple, autoexigir-se un pes per sota del que es considera saludable), i enganyar familiars i amics, entre d&#39;altres accions. L&#39;acc&eacute;s a aquest tipus de p&agrave;gines &eacute;s molt f&agrave;cil i donat que encara no existeix una legislaci&oacute; concreta al respecte, no tenim a l&#39;abast les eines necess&agrave;ries per acabar amb aquest factor que exerceix una influ&egrave;ncia tan negativa, sobretot, entre els nois i noies m&eacute;s joves.</span>
</p>
<p class="c10"><span class="c7"></span></p></body>
</html>